{
  "noticias": [
    {
      "id": 1,
      "fecha": "28 de Febrero 2025",
      "descripcion": "Llegamos a 1000 familias ayudadas en la región.",
      "colorBarra": "#09A6DF",
      "imagenPrevia": "../../../../img/foto-mini-noticia1.jpeg",
      "titulo": "ADENSIR, LA ONG <br>CREADA POR<br> C.U. ZONA NORTE,<br> ARRANCA CON ILUSIÓN",
      "autor": "Preparado por: Kenedy Matete",
      "imagen": "../../../../img/foto-portada-noticia1.jpg",
      "imagenPhone": "../../../../img/image-noticia1-phone.jpg",
      "imagen2": "../../../../img/entrenador-con-alumnos.jpg",
      "imagen3": "../../../../img/BGS_3291-1832.jpg",
      "parrafo": "<span class='texto-bold'>CREACIÓN OFICIAL DE ADENSIR</span> <br><br>Después de haber estado donando equipaciones, balones y todo tipo de material a academias necesitadas pero de manera aleatoria en la ciudad de Nairobi, C.U. Zona Norte se lanza desde finales de 2024 a <strong>crear de</strong> <strong>manera oficial la ONG ADENSIR</strong> (Asociación del DEporte para Niños y niñas SIn Recursos, enfocada en el proyecto educativo-deportivo Inter Base League del gueto llamado Kibera (dentro de la capital de Kenia, Nairobi).<br><br>El objetivo de este proyecto es asegurarnos de que todos los <strong>menores residentes en Kibera</strong>, que puedan estar en riesgo de exclusión social y de caer en malos hábitos de un gueto como este (drogas, delincuencia, embarazos prematuros, etc) <strong>puedan crecer en un entorno seguro</strong> aprendiendo a no solo sobrevivir, sino hacerlo de una manera <strong>con sentido y con una motivación de aportar valor en la comunidad</strong>. ¿Cómo conseguimos esto?  Brindándoles una <strong>educación complementaria a través del deporte</strong>, en este caso fútbol. Conseguimos atraerles a través del fútbol para ayudarles a crecer como mejores personas.<br><br>A través de un programa deportivo de fútbol donde los niños entrenan entre semana y juegan en sábado y domingo, conseguimos que para ellos sea más fácil estar unidos al grupo, donde los buenos valores como la <strong>disciplina, el respeto y el compañerismo</strong> se hacen más fuertes en su dia a dia.",
      "parrafo2": "<span class='fecha-autor'>Cinco niños recién integrados en el programa deportivo ADENSIR, después de recibir un tentempié de bienvenida mostrando su estado de ánimo y agradecimiento por ello.</span><br><br><span class='texto-bold'>POTENCIACIÓN DEL PROGRAMA DEPORTIVO </span><br><br>ADENSIR apuesta de inicio por <strong>crear una estructura eficiente</strong> para que este proyecto deportivo-educativo acoja al mayor número de participantes menores de edad, centrándonos en los siguientes objetivos: <br><br>-Reestructuramos y <strong>organizamos al equipo de voluntarios</strong> trabajando a pie de campo, formado por más de 10 personas. <br><br>-Comenzamos a <strong>financiar todos los gastos</strong> que venían teniendo para convertir el proyecto en algo sostenible. <br><br>-<strong>Potenciamos la promoción del nuevo proyecto</strong> entre la comunidad keniana del gueto de Kibera donde viven aproximadamente 100.000 menores de edad en situaciones de pobreza extrema, muchos de ellos sin ni siquiera acceso a educación reglada.<br><br>Gracias al trabajo realizado en los primeros meses focalizados en este proyecto tenemos un número masivo de alumnos que solicitan entrar en nuestro programa deportivo, el cual pasa de estar acogiendo 350 participantes a acoger hasta <strong>1.500 niños y niñas</strong>, todo un reto para nosotros.",
      "parrafo3": "<span class='fecha-autor'>Foto del gueto donde podemos ver las condiciones de las distintas casas, construídas con maderas, chapa y barro. </span><br><br>Para dar cabida a todos ellos <strong>buscamos otras 2 instalaciones</strong> bien ubicadas estratégicamente y las alquilamos por un año completo. También <strong>donamos buena cantidad de material necesario</strong> para el desarrollo de las diferentes actividades deportivas (más de 20 balones de fútbol, redes para las porterias de f7, unas 60 equipaciones para equipos que no tenían ropa, y unos 40 pares de botas para aquellos que jugaban descalzos o con chanclas). Todas estas donaciones son transportadas en maletas personales y varios viajes, con las dificultades que ello supone. <br><br>ADENSIR es quien financia todo desde el principio con C.U.Zona Norte como sponsor único y oficial, aunque <strong>nuestro principal reto en Madrid, será desde ya encontrar familias y empresas que colaboren con el proyecto para poder mantener el ritmo de financiación y repercusión</strong> para seguir aportando valor a tantos y tantos niños y niñas en situaciones de alto riesgo de exclusión social.<br><br>ENTRE NOSOTROS NO EXISTEN FRONTERAS NI RAZAS, SÓLO VEMOS CHICOS Y CHICAS QUE QUIEREN DISFRUTAR HACIENDO DEPORTE Y QUE NO TIENEN CONOCIMIENTO SOBRE CÓMO SALIR ADELANTE…¿POR QUÉ NO DEBERÍAMOS AYUDARLES UNA VEZ QUE SOMOS CONSCIENTES DE QUE ESTA SITUACIÓN ES REAL Y DE QUE PERFECTAMENTE PODRÍAMOS HABER SIDO NOSOTROS MISMOS LOS QUE OCUPARAN ESE LUGAR?"
    },
    {
      "id": 2,
      "fecha": "30 de Abril de 2025",
      "descripcion": "Inauguración del nuevo centro comunitario.",
      "colorBarra": "#E73246",
      "imagenPrevia": "../../../../img/foto-mini-noticia2.jpg",
      "titulo": "ADAPTACIÓN DEL <br>PROGRAMA DEPORTIVO <br> Y FINANCIACIÓN <br> DE BECAS ESCOLARES",
      "autor": "Preparado por: Kenedy Matete",
      "imagen": "../../../../img/foto-de-niño-mirando-al-escudo.jpg",
      "imagenPhone": "../../../../img/image-noticia2-phone.jpg",
      "imagen2": "../../../../img/noticias-2-imagen.jpg",
      "imagen3": "../../../../img/noticias-2.1-imagen.jpg",
      "parrafo": "<span class='texto-bold'> FINANCIACIÓN DE BECAS ESCOLARES </span> <br><br> Desde el mes de Febrero de 2025, ADENSIR decide financiar con becas escolares anuales a más de 20 niños en situaciones muy extremas (algunos huérfanos, o sin acceso a una alimentación adecuada ni a educación reglada), financiando los gastos que derivan de ello en el colegio donde el programa deportivo se desarrolla.<br><br>Para ello, representantes del programa, Erick Juma y Pedro (Peke) de Zona Norte, realizaron visitas domiciliarias para evaluar las condiciones de vida de los niños y asegurarse de la situación de necesidad.<br><br>El coste de cada beca anual es de 80€ y con ello conseguimos que estos niños cambien su vida por completo por lo que consideramos que era una acción muy apropiada de iniciar ya que buscamos cambiar vidas a través del deporte y sobre todo a través de la educación.",
      "parrafo2": "Uno de los niños sin posibilidad a acceder a educación reglada despidiéndose de su amigo que sin embargo va camino al colegio cargando su mochila. Posteriormente este niño cambia su estilo de vida por la beca recibida por parte de ADENSIR.<br><br><span class='texto-bold'>ADAPTACIÓN PROVISIONAL DEL PROGRAMA DEPORTIVO</span><br><br>Debido a la gran suma de niños que se quisieron adherir a nuestro programa por el incremento en financiación y recursos que conllevó el apadrinamiento del proyecto por parte de ADENSIR, los primeros meses intentamos adaptar los espacios y servicios al máximo de niños y niñas para no tener que rechazar nuevos interesados en situaciones de necesidad aunque el reto es tremendo por la falta de recursos, espacios, conocimiento etc en la estructura ya formada.<br><br>Nuestro objetivo es cultivar el talento joven, inculcar disciplina y ofrecer a los niños un espacio seguro para crecer y desarrollarse a través del deporte.<br><br>El programa se compone de 100 equipos de entre 6 y 17 años, pero descubrimos que la organización que llevan a la hora de entrenar y jugar es un absoluto caos donde no hay establecidos horarios fijos ni un calendario, por lo que muchos de los dias se encuentran con más de 200 niños al mismo tiempo que deberían de realizar su actividad, algo en lo que desde ya empezamos a trabajar.Debido a que muchos de esos equipos de niños benjamines y alevines no tenían ningún entrenador que se ocupara de ellos, integramos en nuestro programa una liga de 20 equipos senior para darles continuidad a su actividad de manera gratuíta, pero sobre todo para que se encarguen de entrenar y mantener en un entorno seguro a todos estos niños que no tenían ningún responsable a su cargo. Cada equipo de senior se responsabilizará de uno de los equipos de menores que estaban solos. Con ello logramos 2 objetivos importantes en nuestro programa.",
      "parrafo3": "Dia sábado donde convocamos a los nuevos inscritos a nuestro programa deportivo, una absoluta locura entre la comunidad keniana de Kibera<br><br><span class='texto-bold'>NUESTROS RETOS </span><br><br>Nuestro principal reto y donde seguimos invirtiendo recursos es en buscar nuevos donantes y socios que permitan apoyar a más niños necesitados.  <br>Por supuesto también intentamos fortalecer la colaboración con líderes locales y organizaciones para movilizar más recursos y apoyo para el programa. <br>Y por último comenzaremos a trabajar duro para generar un formato de calendarios de entrenamientos y partidos para que el programa sea sostenible y organizado, sino no habrá valido de nada y el desorden nos vencerá.<br><br>"
    },
    {
      "id": 3,
      "fecha": "30 de Septiembre de 2025",
      "descripcion": "Inauguración del nuevo centro comunitario.",
      "colorBarra": "#FABA1A",
      "imagenPrevia": "../../../../img/portada.jpg",
      "titulo": "PROGRAMA DEPORTIVO <br>SOLIDO Y CON AYUDAS <br> A LA COMUNIDAD",
      "autor": "Preparado por: Kenedy Matete",
      "imagen": "../../../../img/portada.jpg",
      "imagen2": "../../../../img/imagen1-noticia3.jpg",
      "imagen3": "../../../../img/imagen2-noticia3.jpg",
      "parrafo": "El Programa Kibera Zona Norte continúa logrando avances significativos en el empoderamiento de niños, niñas y jóvenes de la comunidad de Kibra. Nos centramos en tres pilares fundamentales del programa: Mentoría para la Educación y el Desarrollo Social, Limpieza Ambiental y por supuesto el Programa Deportivo.<br><br><span class='texto-bold'> Mentorías de empoderamiento </span> <br><br> Una de las partes más importantes de nuestro programa es el empoderamiento de nuestros participantes, haciéndoles ver que son capaces de construir un futuro ilusionante en sus vidas. Lo hacemos a través de nuestras Sesiones de Mentoría, dirigidas a fortalecer la perspectiva de los niños sobre la educación y el desarrollo personal.<br><br>Mentores y voluntarios capacitados participaron en debates grupales con los participantes, enfatizando la importancia de la educación y las oportunidades que esta puede brindarles para el futuro. Las sesiones también abordaron uno de los desafíos más urgentes en la barriada: el abuso de drogas. Los mentores guiaron a los niños para que comprendieran los efectos nocivos de las drogas, la presión social y la importancia de tomar decisiones constructivas. Estas interacciones han mejorado la confianza, la disciplina y la concienciación entre los niños.<br><br><span class='texto-bold'> Recogida de residuos voluntaria </span> <br><br> Debido a que no existe un sistema de recogida de residuos en el gueto, son los mismos habitantes los encargados de mantener la mejor higiene posible en sus calles para intentar evitar enfermedades en el día a día. Para ello, a través de nuestro programa deportivo, sumamos puntos de competición a los equipos que dedican horas en los calendarios programados ya por nosotros para recoger residuos de sus barrios. Estratégicamente tenemos equipos de todos los barrios de Kibera en nuestras competiciones para intentar mantener el gueto lo más limpio posible al completo.",
      "parrafo2": "Nuestra iniciativa de Limpieza Ambiental, coordinada por nuestro director deportivo, Erick Juma y apoyada por nuestros voluntarios, ha sido una experiencia de aprendizaje enriquecedora para los jóvenes participantes. Los niños participaron regularmente en actividades de limpieza en diferentes zonas de Kibera, recogiendo residuos, barriendo caminos y promoviendo la gestión responsable de residuos en la comunidad. Además del trabajo físico, cada sesión de limpieza incluye debates interactivos sobre la protección del medio ambiente, los peligros de la contaminación y el papel que los jóvenes pueden desempeñar en la creación de un espacio vital más limpio y saludable. De esta manera, los niños no solo mejoran su entorno, sino que también desarrollan valores de responsabilidad, trabajo en equipo y cuidado del medio ambiente para toda la vida.<br><br><span class='texto-bold'> Reorganización  del programa deportivo  </span> <br><br> Debido al número de participantes involucrados en nuestro proyecto (1560 niños divididos en 6 ligas de diferentes edades, desde 7 años hasta 24), fue absolutamente necesario reestructurar todo el formato de liga de todas las categorías para que la competición tuviera sentido.<br><br>Pasamos de estar jugando partidos de una manera random a competir en una liga con un formato automatizado de puntos, goles, etc., como si una federación hubiera hecho el trabajo. <br><br> También reajustamos horarios y espacios para que todos los equipos tuvieran su hueco de campo para entrenamientos durante la semana, cosa que antes no sucedía (podéis imaginaros el caos de tener a más de 1500 niños queriendo jugar al fútbol en una misma instalación…)<br><br> Por supuesto todo esto costó mucho pensarlo, crearlo y aplicarlo a través del equipo de voluntarios en los terrenos de juego. Para todo ello contamos con la ayuda de nuestro informático Cristian desde Zona Norte.",      
      "parrafo3": ""
    },
    {
      "id": 4,
      "fecha": "30 de Diciembre de 2025",
      "descripcion": "Inauguración del nuevo centro comunitario.",
      "colorBarra": "#09A6DF",
      "imagenPrevia": "../../../../img/imagen1-noticia4.jpg",
      "titulo": "CIERRE DE AÑO Y PREMIOS <br> POR EL BUEN TRABAJO",
      "autor": "Preparado por: Kenedy Matete",
      "imagen": "../../../../img/imagen1-noticia4.jpg",
      "imagen2": "../../../../img/imagen2-noticia4.jpg",
      "imagen3": "../../../../img/imagen3-noticia4.jpg",
      "parrafo": "El último trimestre del año 2025 marcó un momento emocionante y transformador para el Programa Kibera Zona Norte, al completar con éxito la primera fase completa de nuestra liga de fútbol, que incluyó las categorías Sub-9, Sub-11, Sub-13, Sub-15, Sub-17 y Sénior. Esta liga estructurada ha seguido ofreciendo un espacio seguro y atractivo para que niños y jóvenes desarrollen su talento futbolístico, desarrollen disciplina y fortalezcan el trabajo en equipo.<br><br>El momento culminante de este trimestre fue la Gran Final 4, donde los 4 mejores equipos de cada categoría compitieron por los títulos de campeonato. El ambiente fue vibrante, repleto de padres, miembros de la comunidad y jóvenes aficionados celebrando el talento local. Al final del evento, los equipos recibieron trofeos con gran ilusión en reconocimiento a sus logros, compromiso y deportividad, no durante sólo este evento sino también durante todo el año.<br><br>Un momento inolvidable de la final de este año fue la presencia del Embajador de España en Kenia, quien amablemente nos acompañó para coronar el evento. Su presencia motivó enormemente a los jóvenes jugadores y reforzó la importancia de las alianzas internacionales para el desarrollo comunitario.<br><br>ADENSIR también fue premiado por la Federación de Fútbol de Madrid como el mejor proyecto solidario que un club de fútbol de la Comunidad de Madrid ha desarrollado en todo el año 2025 (en este caso impulsado por CU Zona Norte). Fue un gran honor recoger este reconocimiento a nuestra labor por parte de una asociación con tanta repercusión como la RFFM.",
      "parrafo2": "Además para cerrar el año hicimos una sesión de entrenamiento dirigida por nuestro responsable español, la cual llevaban esperando los niños y entrenadores durante meses, y finalizamos la jornada dando un presente por navidad a los niños participantes (azúcar y harina) para que pudieran festejar las fiestas con un extra de comida en sus hogares.",      
      "parrafo3": ""
    }
  ]
}
